
"TextMode.Connection.ErrorMessage" = "您的网络似乎已经关闭。你想使用离线翻译词典？";
"TextMode.Tranlsation.NoDataInDictionary" = "离线词典不包含此数据。";
"TextMode.Email.NotConfigured" = "您的设备没有被配置为发送电子邮件。";
"TextMode.Email.Subject" = "从 iTongue";
"TextMode.Sms.NotConfigured" = "您的设备没有配置为发送短信。";
